START_MENU_TEXT = "Привет {user}.\n"\
                    "Я бот который все еще в разработке."\
                    "У меня для вас есть маленький опросник, регистрация"\
                    "и вы также можете просмотреть свой и другие профили. "

PROFILE_TEXT = 'Никнейм: {nickname}\n'\
            'О себе: {biography}\n'\
            'Возраст: {age}\n'\
            'Знак зодиака: {zodiac_sign}\n'\
            'Хобби: {hobby}\n'\
            'Пол: {gender}'

REFERENCE_MENU = "Добро пожаловать в реферальное меню!\n"\
                  "Выш баланс: {balance}\n"\
                  "Всего рефералов: {count}"
